[
    {
        "serviceArea": "Nougarton",
        "serviceImg": "https://i.ibb.co/hZPmXcZ/spacial-care.jpg",
        "serviceName": "Baby Cuddles Care",
        "serviceDescription": "Our specialized caregivers are experienced in providing exceptional care to babies with unique needs. We understand that every baby is different, and our team is here to support families by tailoring our services to ensure a safe and nurturing environment.",
        "price": "660",
        "name": "sumon",
        "email": "sumon@gmail.com",
        "about": "I am a good employee. I will do this job very carefully."
    },
    {
        "serviceArea": "Sunnyville",
        "serviceImg": "https://i.ibb.co/image2.jpg",
        "serviceName": "Tiny Tots Care",
        "serviceDescription": "Our caregivers are experts in tending to the unique needs of infants and toddlers. We provide attentive and compassionate care, focusing on the early development and well-being of your little ones.",
        "price": "500",
        "name": "sumon",
        "email": "sumon@gmail.com",
        "about": "Dedicated to providing the best care for infants and toddlers. Your child's safety and happiness are our top priorities."
    },
    {
        "serviceArea": "Sunnyvale",
        "serviceImg": "https://i.ibb.co/image3.jpg",
        "serviceName": "Baby Steps Preschool",
        "serviceDescription": "Explore a wide range of local preschool programs that offer early childhood education. These programs are designed to prepare your baby for their educational journey while nurturing their social and cognitive development.",
        "price": "750",
        "name": "sumon",
        "email": "sumon@gmail.com",
        "about": "Passionate about early childhood education. Our preschool programs focus on fostering a love for learning in young children."
    },
    {
        "serviceArea": "Moonlight City",
        "serviceImg": "https://i.ibb.co/image4.jpg",
        "serviceName": "Nighttime Baby Care",
        "serviceDescription": "We offer overnight baby care services, providing peace of mind for parents working night shifts or needing extended care. Our experienced caregivers are dedicated to keeping your baby safe and comfortable while you're away.",
        "price": "800",
        "name": "sumon",
        "email": "sumon@gmail.com",
        "about": "Experienced in providing care to babies during the night. We ensure a peaceful and safe environment for your little one."
    },
    {
        "serviceArea": "Sunset Hills",
        "serviceImg": "https://i.ibb.co/image5.jpg",
        "serviceName": "BabyCare SOS",
        "serviceDescription": "When unforeseen circumstances arise, our caregivers are ready to step in and provide immediate, reliable baby care. You can count on us to care for your baby in urgent situations.",
        "price": "700",
        "name": "sumon",
        "email": "sumon@gmail.com",
        "about": "We are available for emergency baby care needs. Your baby's well-being is our top priority."
    },
    {
        "serviceArea": "Little Explorers",
        "serviceImg": "https://i.ibb.co/image6.jpg",
        "serviceName": "Baby Brain Boost",
        "serviceDescription": "Our caregivers provide specialized tutoring and early learning support to boost your baby's cognitive development. We create a stimulating environment to nurture their growing minds.",
        "price": "550",
        "name": "sumon",
        "email": "sumon@gmail.com",
        "about": "We are dedicated to enhancing your baby's intellectual growth. Our engaging activities promote learning through play."
    },
    {
        "serviceArea": "Summer Fun Camps",
        "serviceImg": "https://i.ibb.co/image7.jpg",
        "serviceName": "Baby Summer Camp",
        "serviceDescription": "Discover a variety of engaging summer camps designed exclusively for babies. Our camps provide fun and enriching experiences for your little ones during the summer break.",
        "price": "600",
        "name": "sumon",
        "email": "sumon@gmail.com",
        "about": "Our baby summer camps offer a safe and playful environment where your little one can create unforgettable summer memories."
    },
    {
        "serviceArea": "Little Travelers",
        "serviceImg": "https://i.ibb.co/image8.jpg",
        "serviceName": "Baby Shuttle Service",
        "serviceDescription": "Our baby shuttle service ensures safe transportation for your little one to and from various locations, including school, activities, or appointments.",
        "price": "400",
        "name": "sumon",
        "email": "sumon@gmail.com",
        "about": "We provide reliable transportation for your baby, making sure they arrive at their destinations safely and on time."
    },
    {
        "serviceArea": "Tasty Treats",
        "serviceImg": "https://i.ibb.co/image9.jpg",
        "serviceName": "Baby Gourmet Meals",
        "serviceDescription": "Enjoy our gourmet baby meals and snacks prepared with care. We ensure your baby has delicious and nutritious options while in our care.",
        "price": "300",
        "name": "sumon",
        "email": "sumon@gmail.com",
        "about": "We take pride in offering delectable meals and snacks that your baby will love. Healthy eating starts young!"
    },
    {
        "serviceArea": "Global Discoveries",
        "serviceImg": "https://i.ibb.co/image10.jpg",
        "serviceName": "Baby World Explorer",
        "serviceDescription": "Expand your baby's cultural and language horizons with our world explorer programs. We introduce them to a diverse world through fun and educational activities.",
        "price": "700",
        "name": "sumon",
        "email": "sumon@gmail.com",
        "about": "We are passionate about broadening your baby's cultural horizons. Our activities foster curiosity and understanding of the world."
    }
]